["Sou o que sou e não o que você quer que eu seja.", "Só ignoramos duas coisas: o que não é importante e o que queríamos que não fosse importante.", "Ele foi embora uma vez, e vai embora de novo. Não dependa de alguém que vai te decepcionar.", "Se Deus cura todas as doenças, a medicina é a ciência mais inútil que existe.", "Dr. Wilson: \"Nobre\".\nDr. House: \"Imaturo. É um sinônimo\".", "Do I get bonus points if I act like I care?", "Perseverança não é igual a conhecimento!", "É uma verdade básica da condição humana que todo mundo mente. A única variável é sobre o quê.", "Não existem pessoas frias, existem pessoas que aprenderam a bloquear seus sentimentos.", "É o que as pessoas dizem [que o tempo muda tudo]. Não é verdade. Fazer coisas é o que muda algo. Não fazer nada deixa as coisas do jeito que eram.", "Você sabe o que quer, mas foge do que precisa.", "Ganhe o respeito dos demais tendo a ousadia de ser você mesmo.", "O que você pensa sobre mim não vai mudar quem eu sou, mas pode mudar o meu conceito sobre você.", "Existem 3 opções nessa vida: ser bom em algo, ficar bom ou desistir.", "Mentiras são como as crianças: apesar de inconvenientes, o futuro depende delas.", "Só é teimosia se estiver errado. Se estiver certo é seguir seus princípios.", "Se você fala com Deus, você é religioso. Se Deus fala com você, você é psicótico.", "Quase morrer não muda nada, morrer muda tudo!", "Não se dê ao trabalho de dar explicações, assuma simplesmente que pode fazer o que bem entender.", "Se argumentos racionais funcionassem com pessoas religiosas, não haveria pessoas religiosas.", "Dizem que não vivemos sem amor? Oxigênio é ainda mais importante.", "Se você está morrendo, todo mundo passa a te amar.", "Quando alguém te criticar, apenas responda: sou o que sou e não o que você quer que eu seja.", "A dor nos faz tomar decisões erradas. O medo dela também.", "Há uma razão para a mentira: funciona.", "Quando se quer saber a verdade sobre alguém, essa deve ser a última pessoa a ser consultada.", "E se suas ações contradizem suas palavras, eu nunca vou acreditar em você.", "O fato de você ser infeliz não o torna melhor que ninguém, o torna apenas infeliz.", "Se acredita em eternidade, então a vida é irrelevante.", "Uma freira fala para House: “A Irmã fulana acredita em coisas que não são reais”. House responde: “Pensei que essa fosse uma exigência para sua atividade”.", "Para que não o magoem, o melhor é fechar-se num calabouço e engolir a chave.", "Por que Deus ganha crédito quando alguma coisa boa acontece?", "Se quiser mesmo fazer alguma coisa, aja, não anuncie.", "Arrogância tem que ser merecida.", "Não, não existe uma linha tênue entre o amor e ódio. Na verdade, existe uma Muralha da China armada com soldados armados a cada 6 metros, entre o amor e o ódio.", "Sem competição, ainda seríamos organismos unicelulares.", "Gentilezas inesperadas são a principal característica de alguém com más intenções.", "Todo relacionamento que não acaba com separação, acaba em morte. Tudo desmorona no final.", "Porque palavras não importam Ações importam. E se suas ações contradizem suas palavras, eu nunca vou acreditar em você.", "As pessoas são hipócritas. Dizem que querem a verdade, mas vivem constantemente na mentira por terem medo de mostrar as suas reais vontades.", "Amor incondicional não existe. Só necessidade incondicional.", "Por medo, as pessoas precisam esconder o que elas sentem, o que elas são, o quanto elas sofrem.", "As coisas mudam, não significa que melhorem.", "O seu raciocínio não presta. Para a próxima, use o meu!", "Ah vamos lá... me dê aquele sorriso ensolarado que não contribui com o aquecimento global.", "Se não sabes mentir, nunca saberás quando te mentem.", "Brigas costumam acontecer assim: interpretações diferentes do mesmo acontecimento.", "Fantasmas existem por um motivo: para que você não cometa o mesmo erro duas vezes.", "Em vez de averiguar a verdade, faça suposições e imagine o pior.", "Você pode viver com dignidade, mas não morrer com ela.", "Pessoas agem em benefício próprio. Vocês estão todos aqui porque vocês todos estão felizes por estarem aqui. Ou, pelo menos, porque essa é a melhor opção de vocês.", "Eu sei o que é dor, você acha que pode suportá-la, mas um dia percebe que não pode.", "Religião não é o ópio da massa, é o placebo dela.", "Eu finjo estar bem, da mesma forma que as pessoas fingem se importar.", "Eu não sou anti-social, só não suporto gente idiota. E o mundo está cheio deles.", "Seleção natural é uma desgraça. Escolhemos nossos pares baseados no tamanho dos seios, carros que dirigem...", "Alguém será infeliz um dia. Aceite.", "Ainda é ilegal fazer autópsia em uma pessoa viva?", "Sofrimento é melhor que nada.", "- Como você chegou aqui?\n- Por osmose!", "Seus lábios dizem não, mas seus hormônios dizem 'Oh meu Deus, sim, continua'.", "Isso é um absurdo. Eu amei.", "A decepção é a raiva dos fracos!", "Eu sou a última pessoa que você procuraria por um conselho sobre ética, o que significa que você já perguntou a todas as outras pessoas. Ninguém lhe deu a resposta que você queria.", "Você vai acreditar em mim? Eu minto sobre tudo.", "O problema é que, quando não achamos a resposta lógica, nos contentamos com a resposta idiota.", "Perseverança não é igual a merecimento.", "Se não gostam de você, você tem que estar sempre certo, ou não vale nada.", "Somos egoístas, seres rastejantes, e, como temos cérebro, com esforço conseguimos absorver algo além da pura maldade...", "As verdades começam nas mentiras.", "Eu sei que você está aí. Eu posso ouvir sua preocupação!", "Não existe essa coisa de “sorte”. Existe você ir e correr atrás do que quer.", "Bizarro é algo bom. O comum tem milhares de explicações. O bizarro dificilmente tem alguma.", "Normal não é normal se você não é normal.", "Descubra o que há de errado com você e me deixe em paz.", "O cérebro das pessoas para de funcionar quando elas pensam que vão perder alguém que amam.", "Estou mais feliz do que um porco cagando.", "As pessoas não mudam.", "Crianças não mentem por questão de confiança mas sim quando escondem algo.", "Prefiro passar a minha vida junto aos pássaros, do que jogá-la fora desejando ter asas.", "Você adquire DST's de pessoas em que confia; pessoas em que você não confia, você precisa se proteger.", "Todo mundo mente.", "Quem disse que o mundo deveria funcionar?", "Preciso ir, o prédio está cheio de pessoas doentes. Se correr, talvez consiga evitá-las.", "Como já disse o filósofo Jagger: Você não pode ter sempre aquilo que quer.", "Dra. Coddy: Por que você sempre acha que está certo?\nHouse: Eu não acho. Só tenho dificuldade de aceitar a opinião oposta.", "Eu respeito coisas que merecem ser respeitadas. Essa decisão por outro lado é como um cachorro usando uma capa.", "Eu fiquei maluco, não estúpido.", "Ela tem Deus dentro dela, seria mais fácil se tivesse um tumor.", "Ela não faz o seu tipo... Seu tipo é alguém muito mais idiota!", "As pessoas dizem que preferem a verdade, mas não a aceitam quando vai contra aquilo em que acreditam.", "Se nós fossemos nos importar com todas as pessoas que estão sofrendo nesse planeta, a vida iria parar.", "Eu não sou antipático... apenas não consigo fingir amar todo mundo como a maioria faz.", "Não há como planejar felicidade. Ou ela assusta ou vira obrigação e perde a graça.", "Sua história é fascinante... Já pensou em adaptar para o teatro?", "Se não sabe mentir, também não sabe quando estão mentindo para você.", "O problema com as exceções às regras é a linha que as delimita.", "Desconfie sempre dos outros. Se não tem argumentos para isso, invente algo.", "Tudo é racional.", "Gosto de ficar sozinho. Ou pelo menos, penso que fico melhor assim.", "Eu sou fisicamente incapaz de ser gentil.", "A pessoa que não pode viver significativamente hoje não pode esperar levar uma vida brilhante amanhã.", "Nós somos o que as pessoas acham que nós somos.", "Eu sou muito bonito para cuidar da papelada.", "As pessoas mentem por milhares de razões. Sempre existe uma razão.", "Adultos não precisam de conversas adultas.", "Meu impulso natural é duvidar da felicidade dos outros.", "O problema de dormir com estranhos... é que são estranhos.", "Lembre-se: O mundo conspira contra você. Faça o possível para encontrar os culpados.", "É fácil ser legal com quem você gosta, mas com quem você não gosta é habilidade.", "Lembre-se: Se feche na sua mente a fim de se converter numa pessoa fria e distante.", "A única coisa errada é não fazer nada.", "Você está me comparando a Deus? Quero dizer, isso é bom, mas só para você saber, eu nunca criei uma árvore.", "Não se pode ser um bom médico se não for objetivo.", "Estou nessa. Estilo Rambo.", "As pessoas perigosas não invadem a sua casa, elas moram nela.", "\"Você não é derrotado quando perde. Você só é derrotado quando desiste.\"", "O jogo acaba quando o perdedor perde.", "As coisas mudam. Não significa que melhoram. Você precisa tornar as coisas melhores. Não pode ficar falando e esperar o melhor.", "Até mesmo mães casadas são mães solteiras. O pai só paga umas contas e lê histórias de ninar, o suficiente para não morrer de culpa.", "Se você for me matar e estuprar, por favor faça nesta ordem.", "Podemos desejar o que quisermos, mas nao conseguimos só por que queremos, eu preferiria passar a vida perto dos passaros do que desperdiça-la desejando ter asas.", "Converta o passado em uma época ideal que nunca poderá ser comparada ao presente.", "“Porque ninguém pode tirar de você o que você já não tem”.\n\nDr House.", "A realidade quase sempre se engana.", "As pessoas escolhem os caminhos que trazem as melhores recompensas com o mínimo de esforço. É a lei da natureza.", "Lembre-se: Quando chegar a hora de falar, aplique a palavra mais cruel onde vai doer mais.", "Lembre-se: O melhor método para aumentar sua autoestima é baixar a dos outros.", "Todos nós cometemos erros e todos nós pagamos um preço.", "Eu sou incapaz de agir como ser humano.", "Porque, na terra do House, e no resto do universo, quando aparece uma pergunta, ela pede por uma resposta.", "Nada do que eu disser vai mudar a maneira que você se sente. E nada que venha de sua reação vai mudar o que eu planejo fazer, então, prefiro não dizer nada.", "Não é lupus.", "Veja, me tornei médico por causa do filme do Patch Adams.", "Tudo na vida é condicional. Só que nem sempre dá pra antecipar as condições.", "Nunca é paraíso dito ao contrário.", "Nunca entendi como pessoas podem ficar tão orgulhosas por acreditar em algo que não se pode provar.", "O fato de eu ter errado não prova que Deus existe.", "Ele sempre terá esperanças, então ele sempre será feliz.", "Mau agouro não é diagnóstico.", "Hey, eu posso ser um idiota com pessoas que ainda não dormi. Eu sou realmente bom.", "Lembre-se: Rejeite as opiniões dos demais, mesmo quando eles partilharem da sua opinião.", "Eu pergunto quanto é 2+2, e no dia seguinte me vêm com não é 25.", "A vida é curta e dolorosa demais.", "Lembre-se: Se você cair no abismo, alguém virá resgatá-lo.", "Eu gosto mais de você agora que está morrendo.", "Se eu não falo com eles, eles não podem mentir.", "Você nunca viu Dawsons Creek? Como chegou aos 30 sem saber o que é camisinha?", "Uma outra razão para não gostar de conhecer os pacientes. Se eles não sabem quem você é, eles não podem gritar com você.", "Todos mentem! Todos já mentiram e todos vão mentir! Conforme-se com isto!", "É possível acreditar em algo e não viver à altura da crença.", "É através de uma mentira que se tira uma verdade.", "Everybody lies. It's a basic truth of the human condition that everybody lies. The only variable is about what.", "Cameron: O Foreman é negro.\nHouse: Sério! Desde quando você tem essa informação!?", "Lembre-se: Aprecie quem o despreza e despreze quem o aprecia.", "Lembre-se: Imponha-se metas impossíveis, pois dessa forma nunca conseguirá alcançá-las.", "Memories cause love.\nLove kills.", "Você pode ter a fé que quiser em espíritos, em vida após a morte, no paraíso e no inferno, mas se tratando desse mundo, não seja idiota.", "O que é que esse tratamento vai fazer comigo? Não estou falando do tratamento, estou falando de cura, mas como posso está enganado, você quer morrer.", "Lembre-se: No amor, se entregue totalmente para poder se perder totalmente.", "Não se preocupe, é peste, tem cura. Devia estar preocupada por ser uma canalha, isso sim, não tem cura.", "A pessoa mais atraente em um determinado local nem sempre é a mais bonita, é a mais interessante.", "Tudo começa com um olhar \"inocente\".", "Enigmas são como quebra-cabeças. Tem que ter as peças certas pra resolver o jogo.", "Até o Dr. House trabalha em equipe", "No fundo, Dr. House é a expressão distorcida do amor", "Dr. House tem medo de amar.", "Até o Dr. House ama.", "Uma pessoa interessante vai estar assistindo Dr. House ou tomando uma gelada num barzinho qualquer, mas sua mãe lhe indicará aquele cara bem empregado que vai a missa todos os domingos.\n\n==", "Sou médico, não curandeiro que se aproveita de quem quer acreditar.", "As pessoas se martirizam por algo que fizeram ou deixaram de fazer.", "Todos nós não temos nossas loucuras? Nossas excentricidades não são o que nos fazem humanos?", "as pessoas sempre mentem", "Julgar uma pessoa sem saber a caminhada dela só te faz mais desprezível nesse mundo.", "As pessoas não aprendem, não mudam, mas você sim, você é um monstro", "Tristeza é melhor do que nada.", "Isto não é uma democracia!", "Lembre-se: Cobice as qualidades dos seus vizinhos e ignore os seus defeitos.", "⁠Eu ganho pontos de bônus se agir como se me importasse?", "Se você se casar aos vinte, vai ficar surpreso com quem está morando aos trinta.", "Qualquer um pode odiar a humanidade depois de levar um tiro. É necessário um grande homem para odiar antes disso.", "Eu sou Tipo coruja, so quando quero pensar perfeitamente", "Todos são cegos até alguém fazer o circo pegar fogo"]